export const MESSAGES = [
    'Знаю свои сильные и\xa0слабые стороны.',
    'Забочусь о\xa0своём физическом и\xa0ментальном здоровье и\xa0благополучии, умею управлять своими эмоциями.',
    'Беру на\xa0себя ответственность за\xa0то, что\xa0происходит в\xa0моей жизни.',
    'Понимаю, что\xa0изменения начинаются с\xa0меня.',
    'Постоянно развиваюсь и учусь новому, используя для этого все возможности.',
    'Проявляю гибкость и могу поменять приоритеты в ответ на меняющиеся обстоятельства.',
    'Делегирую задачи сотрудникам, чтобы\xa0расширить их\xa0возможности, и\xa0помогаю им\xa0как\xa0коуч.',
    'Создаю атмосферу взаимопонимания, мотивирую и поддерживаю команду.',
];